Repository: qosobrin/lams.oe-alliance.openpli-plugins
Catalog: PLi/SoftcamSetup/po/*.po
Languages: gl

source: Softcam setup...
gl: Axuste de softcam…

source: Softcam setup
gl: Axuste de softcam

source: Lets you configure your softcams
gl: Permíteche configurar os teus softcams

source: Select Softcam
gl: Selecciona softcam

source: Select Card Server
gl: Selecciona servidor de tarxetas

source: Restart softcam
gl: Reiniciar softcam

source: Restart cardserver
gl: Reiniciar servidor de tarxetas

source: Restart both
gl: Reiniciar ambos os dous

source: Cancel
gl: Cancelar

source: Please wait, restarting softcam and cardserver.
gl: Por favor, espera, reiniciando softcam e servidor de tarxetas.

source: Please wait, restarting softcam.
gl: Por favor, espera, reiniciando softcam.

source: Please wait, restarting cardserver.
gl: Por favor, espera, reiniciando servidor de tarxetas.
